<!DOCTYPE html>
<html lang="en">
<head>
    <meta http-equiv="Content-Type" content="text/html; charset=utf-8" />
    <title>Dr. Ramesh Pokhriyal 'Nishank'</title>
   <meta charset="utf-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1">
   <link rel="stylesheet" type="text/css" href="css/fullpage.css" />
   <link rel="stylesheet" type="text/css" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
    <link rel="stylesheet" href="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/css/bootstrap.min.css" integrity="sha384-BVYiiSIFeK1dGmJRAkycuHAHRg32OmUcww7on3RYdg4Va+PmSTsz/K68vbdEjh4u" crossorigin="anonymous">
    <link rel="stylesheet" type="text/css" href="css/venobox.min.css">
    <link rel="stylesheet" type="text/css" href="css/owl.carousel.min.css">
    <link rel="stylesheet" type="text/css" href="css/style.css">
    <!-- HTML5 shim and Respond.js for IE8 support of HTML5 elements and media queries -->
    <!-- WARNING: Respond.js doesn't work if you view the page via file:// -->
    <!--[if lt IE 9]>
      <script src="https://oss.maxcdn.com/html5shiv/3.7.3/html5shiv.min.js"></script>
      <script src="https://oss.maxcdn.com/respond/1.4.2/respond.min.js"></script>
    <![endif]-->

    <!--[if IE]>
        <script type="text/javascript">
             var console = { log: function() {} };
        </script>
    <![endif]-->
</head>
<body>
<div class="mainDivtop">
  <div class="headerDivIn">
    <div class="container">
      <div class="headerDivtopIn">
      <div class="col-md-8 col-xs-12 headerDivInDiv">
    <div class="slider_text text-center innerPag">
     <h3>Dr. Ramesh Pokhriyal 'Nishank'</h3>
    </div>
    </div>
    <div class="col-md-4 col-xs-12 hdrRgtBtn">
      <div class="hdrRgtBtnIn">
        <a href="index.php" class="langLnk">Back</a>
      </div>
      </div>
    </div>
    </div>
  </div>
  <div class="innerMainCnt">
    <div class="container">
      <div class="card shadow mb-2 bg-white rounded border-0">
                <img src="./src/interviews/159077430611.jpg" class="card-img-top w-75" alt="...">
                <div class="card-body">
                    <h5 style="text-align: left;" class="card-title">स्&zwj;थल: डॉ. राममनोहर लोहिया अवध विश्&zwj;वविद्यालय, अयोध्&zwj;या </h5>
                    <small>19-09-2019</small>
                    <p style="text-align: left;" class="card-text text-left">
                        </p><p>माननीय कुलाधिपति एवं राज्यपाल उत्तर प्रदेश श्रीमती आनन्दीबेन पटेल जी, माननीय कुलपति आचार्य मनोज दीक्षित, विशिष्ट अतिथि पद्मश्री सम्&zwj;मानीय श्रीमती अरूणिमा सिन्हा जी, विभिन्न संकायों के अध्यक्ष, विद्यापरिषद् और कार्यपरिषद् के विशिष्ट सदस्यगण, सम्मानित अतिथिगण, संकाय सदस्यगण, गैर-शैक्षणिक कर्मचारी-बन्धु एवं छात्र-छात्राएँ, प्रेस व मीडिया के प्रबुद्ध सदस्य, देवियों, सज्जनों एवं मेरे प्यारे बच्चों!</p>

<p>&nbsp;</p>

<p>यह मेरे लिये अत्यन्त सम्मान व गौरव का विषय है कि मुझे इस प्रतिष्ठित विश्वविद्यालय, डॉ. राममनोहर लोहिया अवध विश्वविद्यालय के 24वें वार्षिक दीक्षान्त समारोह में मुख्य अतिथि के रूप में दीक्षोद्बोधन के लिये आमंत्रित किया गया है, जो उत्तर प्रदेश राज्य में शिक्षा, शोध की गुणवत्ता तथा सांस्कृतिक, सामाजिक एवं धार्मिक विकास के लिये प्रतिबद्ध है, और जो उस पवित्र व ऐतिहासिक नगर अयोध्या के समीप स्थित है जिसका पुण्य सम्बन्ध भगवान राम से है। मैं इस महत्वपूर्ण अवसर पर आपके साथ यहाँ होकर अपने अन्तर्मन से बहुत आह्लादित हूँ।</p>

<p>&nbsp;</p>

<p>मैं इसका उल्लेख करते हुए प्रसन्नता का अनुभव कर रहा हूँ कि इस प्रतिष्ठित विश्वविद्यालय ने 44 वर्षों की अपनी गौरवशाली शैक्षणिक विकास-यात्रा में अनेक प्रतिष्ठित प्राक्तन विद्यार्थियों व राजनेताओं का निर्माण किया है, जिन्होंने राष्ट्रीय विकास के संदर्भ में अपने असाधारण योगदान से देश को गौरवान्वित किया है। यह भी अत्यन्त गौरव का विषय है कि ख्यातिलब्ध अकादमिक विचारक व महान दार्शनिक आचार्य नरेन्द्र देव एवं डॉ. राममनोहर लोहिया सामाजिक व राजनैतिक क्रियाशीलता की दृष्टि से इस विश्वविद्यालय के कार्यक्षेत्र से बहुत गहराई से सम्बद्ध रहे हैं।</p>

<p>&nbsp;</p>

<p>मुझे यह कहते हुए प्रसन्नता का अनुभव हो रहा है कि उच्च शिक्षा विभाग, उत्तर प्रदेश शासन द्वारा विश्वविद्यालय के परास्नातक विभागों को ‘‘सेण्टर ऑफ एक्सीलेंस’’ की प्रास्थिति प्रदान की गई है। मुझे यह जानकर भी अत्यन्त प्रसन्नता है कि जबसे आपके अग्रगण्य प्रगतिशील कुलपति आचार्य (डॉ.) मनोज दीक्षित ने विश्वविद्यालय में कार्यभार ग्रहण किया है, तभी से राष्ट्रीय विकास के अत्यन्त सामयिक नए पाठ्यक्रमों को यहाँ प्रारम्भ किया गया है, जिसमें बी. वोक. व अन्य कौशल-उन्मुख पाठ्यक्रम सम्मिलित हैं। ज्ञान-आधारित औद्योगिक क्रांति के इस युग में, यह अपरिहार्य है कि ज्ञान व कौशल के बीच समन्वय स्थापित किया जाए ताकि रोजगारपरकता व प्रबोधन पर एक साथ ध्यान केन्द्रित हो सके। विश्वविद्यालय ने अब तक जो प्रयत्न किये हैं, वे भविष्य की उच्च शिक्षा के लिये अत्यन्त मूल्यवान हैं।</p>

<p>&nbsp;</p>

<p>24वें दीक्षान्त समारोह के इस अविस्मरणीय अवसर पर मैं समस्त युवा छात्र-छात्राओं एवं उनके विद्वान शिक्षकों, जिन्होंने आपको जीवन के लिये तैयार किया, उनको अपनी हार्दिक शुभकामनाएँ प्रदान करता हूँ। यह आपके लिये परम् संतुष्टि का विषय है कि आपने उस विश्वविद्यालय से शिक्षा प्राप्त की है जो अयोध्या नगर से बिल्कुल निकटवर्ती है, जहाँ भगवान राम ने जन्म लिया और महान वैदिक ऋषि, वैज्ञानिक, महर्षि विश्वामित्र एवं कुलगुरू ब्रह्मर्षि वशिष्ठ के संरक्षण में अपने जीवन का विकास किया था।</p>

<p>&nbsp;</p>

<p>मेरे प्रिय छात्र-छात्राओं! आज राष्ट्रीय स्तर पर उच्च शिक्षा कई चुनौतियों के साथ आगे बढ़ रही है। आज गुणवत्ता आधारित शिक्षा नये-नये अन्वेषणों के साथ नवज्ञान, सृजन एवं उद्यमिता विकास के त्रिस्तरीय सोपानों से गुजर रही है जिसके अंतर्गत उच्च शिक्षा के विकास के साथ एक व्यक्ति को समृद्ध करते हुए सम्पूर्ण राष्ट्र को समृद्ध करने का प्रयास हो रहा है। आज आवश्यकता इस बात को जानने की है कि समाज की नैसर्गिक आवश्यकताएँ क्या हैं? नैसर्गिक आवश्यकताओं को पूरा करने में जो समस्याएँ आ रही हैं, उनका हल सकारात्मक सोच एवं निरन्तर उत्प्रेरित कार्य करके सीखने के साथ आत्मविश्वास के साथ करना चाहिये।</p>

<p>&nbsp;</p>

<p>उच्चतर शिक्षा विभाग शिक्षा के क्षेत्र में आधारभूत संरचना को विकसित करते हुए समाज के सबसे अन्तिम पायदान पर रह रहे जनमानस को विकास की संकल्पना के साथ जोड़ते हुए सम्पूर्ण समाज के चहुंमुखी विकास के लिये उत्तरदायी है। आज हमारे देश में एक सुनियोजित सकारात्&zwj;मक सोच के साथ अपने विश्वविद्यालयों, कॉलेजों एवं सम्बन्धित शैक्षणिक संस्थाओं के जरिये विश्वस्तरीय शिक्षा के मानदण्ड को प्राप्त करने का लक्ष्यगत प्रयास किया जा रहा है। भारतीय उच्च शिक्षा में सुधार का महत्त्वपूर्ण ध्येय यह है कि भारत की मानवीय संसाधन-क्षमता को सम्पूर्णता में समानता और समावेशिता के साथ विकसित करना है। सरकार निरन्तर यह प्रयास कर रही है कि समाज के सभी पात्र एवं विपन्न वर्ग के लोगों को समानता के साथ उच्च शिक्षा का अत्यधिक अवसर प्राप्त हो सके। उच्च शिक्षा के क्षेत्र में पाये जाने वाले क्षेत्रीय असन्तुलनों को दूर किया जा रहा है, जिसके अन्तर्गत क्षेत्र की संस्थाओं को वित्तीय सहायता, नयी संस्थाओं की स्थापना, राज्य सरकारों या गैर सरकारी संगठनों को अनुदान प्रदान करना आदि है।</p>

<p>&nbsp;</p>

<p>आज शिक्षा के क्षेत्र में निरन्तर अनुसंधान एवं नवप्रवर्तनों को सुदृढ़ करने के लिये विभिन्न प्रकार की नीतियों का निर्माण किया जा रहा है। भारत सरकार का यह प्रयास है कि उच्च शिक्षा क्षेत्र का विस्तार करके सकल नामांकन अनुपात जो कि वर्ष 2011-12 में पन्द्रह (15) प्रतिशत था उसे वर्ष 2020 तक तीस (30) प्रतिशत के स्तर पर पहुंचाया जा सके।</p>

<p>&nbsp;</p>

<p>उच्च शिक्षा-क्षेत्र में केन्द्रीय सरकार द्वारा राज्य सरकारों एवं गैर-सरकारी-संगठनों को तकनीकी, व्यावसायिक तथा वोकेशनल शिक्षा के संचालन हेतु सहायता-राशि उपलब्ध कराई जा रही है। आज भी उच्च शिक्षा के क्षेत्र में वंचितों को शिक्षा विकास की मुख्य धारा से जोड़ने के लिये</p>

<p>हर स्तर पर सरकारी प्रयास किया जा रहा है, जिसके महिलाओं की शिक्षा के विकास पर ध्यान केन्द्रित करने के साथ ही अल्पसंख्यकों एवं गरीबों को बिना किसी भेदभाव के उच्च शिक्षा प्रदान करने का प्रयास किया जा रहा है।</p>

<p>&nbsp;</p>

<p>शिक्षा के क्षेत्र में क्षेत्रीय असमानताओं को दूर करते हुए पिछड़े एवं सुदूर क्षेत्रों की प्रतिभाओं को शिक्षण एवं उच्च-स्तरीय शोध-परियोजनाओं से जोड़ने का प्रयास किया जा रहा है। आज मानव संसाधन विकास मंत्रालय सर्वसुलभ ज्ञान की उन्नति तथा बौद्धिक सम्पदा अधिकारों के लिये अन्तर्राष्ट्रीय समुदाय के साथ विदेशी सरकारों तथा विश्वविद्यालयों के साथ शैक्षणिक समझौता (MoU) को सम्वर्धित कर रही है, जिससे विश्व स्तर पर उच्च शिक्षा में सक्षमता, संगतता तथा सृजनात्मकता का विकास सुनिश्चित हो सके, इसके लिये सरकार द्वारा सकल नामांकन अनुपात में वृद्धि करना तथा विपन्नों के शैक्षणिक विकास का निरन्तर विस्&zwj;तार किया जा रहा है।</p>

<p>&nbsp;</p>

<p>भारत में उच्च शिक्षा के क्षेत्र में निरन्तर संस्थागत विकास हो रहा है। जहाँ वर्ष 1950 में देश में बीस विश्वविद्यालय थे, वहीं आज देश में विश्वविद्यालयों की संख्या में 36 गुना वृद्धि हुई है। मानव संसाधन विकास मंत्रालय के अन्तर्गत केन्द्रीय विश्वविद्यालय, राज्य विश्वविद्यालय, समविश्वविद्यालय आईआईटी, एनआईटी तथा आईआईएसईआर जैसी आदि संस्थायें संचालित हो रही हैं, जिनकी संख्या वर्तमान में 700 के करीब है। डिग्री कॉलेज की संख्याओं में भी 1950 से वर्तमान में 74 गुना की वृद्धि हुई है।</p>

<p>&nbsp;</p>

<p>मंत्रालय उच्च शिक्षा के क्षेत्र में निरन्तर विकास हेतु वर्ष 1969 से ही भारतीय सामाजिक अनुसंधान परिषद् ICSSR को वित्त-पोषित एवं प्रोत्साहित कर रहा है। जिसका मुख्य उद्देश्य सामाजिक विज्ञान के क्षेत्र में गुणवत्ता-आधारित सोच को विकसित करना है। भारतीय दर्शन को विकसित करने के लिये भारतीय दर्शन अनुसंधान परिषद् का गठन किया गया। वर्तमान में यह परिषद् सामाजिक, वैज्ञानिक एवं दार्शनिक क्षेत्रों में शोधों को विकसित करते हुये भारतीय दर्शन परम्परा को विशिष्टता प्रदान करने में अपना सहयोग प्रदान कर रही है। विज्ञान, दर्शन तथा संस्कृत के मध्य अन्तर-सम्बन्ध स्थापित करने के लिये PHISPC योजना का शुभारम्भ किया गया है। मानव संसाधन मंत्रालय का उद्देश्य विज्ञान एवं प्रौद्योगिकी की अर्थव्यवस्था और कला, साहित्य, दर्शन तथा मुद्राशास्त्र एवं पुरातत्व विज्ञान के विकास के साथ उसकी एक सटीक कार्य-पद्धति को आगे बढ़ाना है।</p>

<p>देश के विश्वविद्यालयों एवं कॉलेज को उच्च मानक के स्तर पर ले जाने के लिये राष्ट्रीय मूल्यांकन एवं प्रत्यायन परिषद् NAAC का सृजन किया गया है, जिसका मुख्य उद्देश्य उच्च शिक्षा की गुणवत्ता में वृद्धि करना है। इसके अन्तर्गत शिक्षा-विकास मानदण्डों का आधार, पाठ्यचर्चा पहलू, शिक्षण अध्ययन का स्त्रोत, अनुसंधान परामर्श तथा विस्तार संरचनात्मक विकास-क्षेत्रों को सहायता एवं प्रगति, अनुशासन एवं नेतृत्व तथा संस्थाओं में नवाचारी प्रक्रिया का मूल्यांकन करना रहा है। आज उच्च शिक्षा के क्षेत्र में विश्वविद्यालयों को विशेषज्ञता-आधारित क्षेत्रों के स्थापित किये जाने की</p>

<p>आवश्यकता है, जिसके अन्तर्गत शोध विश्वविद्यालय, शिक्षण विश्वविद्यालय व उपाधि प्रदान करने वाले संस्थाओं को खोलने की आवश्यकता है।</p>

<p>&nbsp;</p>

<p>शिक्षा के विकास के लिये राष्ट्रीय शिक्षा नीति 2019 के प्रारूप को संप्रेषित कर दिया गया है। जिसके अन्तर्गत प्राथमिक स्तर से लेकर उच्च स्तर तक शिक्षा के बहुआयामी स्वरूप को विकसित करना है। इसके अन्तर्गत विशिष्ट संस्थाओं की स्थापना एवं उनको विकसित करने का मसौदा तैयार किया गया है। इस क्रम में देश में विज्ञान के क्षेत्र में विज्ञान-आधारित कॉलेजों की स्थापना तथा खेलकूद विश्वविद्यालय के साथ के विकास के साथ स्वायत्तशासन को बढ़ावा देते हुए एक पारदर्शी शैक्षणिक व्यवस्था को गति प्रदान करना है।</p>

<p>&nbsp;</p>

<p>शैक्षणिक संस्थाओं को निरन्तर शिक्षा के उन्नयनों के लिये क्षमता निर्माण कार्यक्रम के साथ कौशल-विकास-कार्यक्रम को भी संचालित करना है। आज अनुशासनात्मक शिक्षा-व्यवस्था के साथ-साथ बहुविषयक और पार-अनुशासनिक शिक्षा-व्यवस्था को भी विकसित किए जाने की आवश्यकता है। साथ ही बहुप्रवेशित एवं निकासी कार्यक्रमों को भी बढ़ावा देने की आवश्यकता है। भारत में आज तकनीकी एवं वैज्ञानिक शिक्षा को सामाजिक विज्ञान एवं मानविकी विषयों से जोड़ना होगा साथ ही सूचना एवं संचार प्रौद्योगिकी (ICT) को विकसित करते हुए बहुभाषी सुविधा को विकसित करना होगा। इस सबके साथ गुणवत्ता आधारित शिक्षा के लिये संस्थाओं का नियमित नियमन होना भी आवश्यक है।</p>

<p>&nbsp;</p>

<p>आज हमारा देश सबसे युवा राष्ट्र है। आवश्यकता इस बात की है कि हम इन युवाओं में कौशल-विकास के साथ-साथ राष्ट्र विकास की भी अमिट गाथा लिखने का प्रयास करें। साथ ही 20 साल बाद देश के जब यही युवा प्रौढ़ावस्था में होंगें तब उनके कौशल-आधारित अनुभवों का प्रयोग करते हुए हमें विश्वगुरू बनने की दिशा में अपना मजबूत कदम बढ़ाना होगा।</p>

<p>&nbsp;</p>

<p>उच्च शिक्षा में प्रगतिशील वृद्धि के लिये राष्ट्रीय उच्चतर शिक्षा अभियान ‘रूसा’ का संचालन किया जा रहा है जिसके अन्तर्गत सामान्य प्रान्तों के लिये 65:35 के अनुपात में केन्द्रीय वित्त-पोषण की सुविधा प्रदान की जा रही है। देश में जो विशेष वर्ग के राज्य हैं, उनके लिये वित्त पोषण की इस सुविधा का अनुपात 90:10 है। रूसा का उद्देश्य हर व्यक्ति तक पहुँच और उत्कृष्टता के विकास के साथ-साथ सम्बन्धन, शैक्षणिक प्रगति और परीक्षा-प्रणाली को पारदर्शी बनाना है, ताकि सभी उच्चतर शैक्षिक संस्थाओं में मानक के अनुसार गुणवत्तायुक्त संकाय की पर्याप्त उपलब्धता सुनिश्चित हो सके और रोजगार के सभी स्तरों में क्षमता-निर्माण को प्रगतिशील बनाया जा सके। सरकार का निरन्तर यह प्रयास है कि शिक्षा के क्षेत्र में क्षेत्रीय असन्तुलन को सन्तुलित करते हुए अनुसूचित जाति, अनुसूचित जनजाति और सामाजिक तथा शैक्षणिक रूप से पिछड़े वर्गो को उच्चतर शिक्षा के महाभियान में जोड़ते हुए समानता के आधार पर महिलाओं, अल्पसंख्यकों और विपन्नों का समावेशी विकास किया जा सके।</p>

<p>&nbsp;</p>

<p>देश के प्यारे छात्र-छात्राओं के लिये राष्ट्र-निर्माण के लक्ष्य को निर्धारित करते हुए भारत के सभी बच्चों को जिनकी आयु 6 से 14 वर्ष हो उन्हें निःशुल्क व अनिवार्य शिक्षा प्रदान की जा रही है। छात्र-छात्राओं को छात्रवृत्ति के साथ उनमें कौशल-विकास एवं तकनीकी स्वरूप को सुदृढ करना है। वर्तमान में मानव संसाधन विकास मंत्रालय, प्रतिभाशाली गरीब छात्र-छात्राओं को ‘‘प्रतिभा-आधारित,’’ ‘‘जरूरत-आधारित’’ छात्रवृत्ति प्रदान कर रहा है। वर्तमान में यह मंत्रालय आन्तरिक छात्रवृत्तियों के साथ-साथ बाह्य छात्रवृत्तियों को भी प्रदान करता है जिसमें यूनाइटेड किंगडम, न्यूजीलैण्ड एवं कॉमनवेल्थ छात्रवृत्तियाँ, चीन, कोरिया, इजरायल, जापान, बेल्जियम आदि से सम्बन्धित छात्रवृत्तियाँ तथा अगाथा हैरिसन मेमोरियल छात्रवृत्ति प्रमुख है, इस सभी का सम्पूर्ण वित्त-पोषण भारत सरकार द्वारा किया जाता है। वर्तमान में सरकार उच्च शिक्षा के लिये छात्र-छात्राओं को सब्सिडी आधारित न्यूनतम ब्याज दर पर शिक्षा ऋण उपलब्ध करा रहा है, ताकि ये छात्र-छात्रायें उच्च शिक्षा को आसानी से प्राप्त कर सकें।</p>

<p>&nbsp;</p>

<p>वर्तमान परिदृश्य में समाज की पीड़ा व समस्याओं के प्रति संवेदनशीलता शिक्षा का अनिवार्य अंग है। शिक्षा का उद्देश्य प्रबुद्ध व उत्प्रेरित मनस्वियों की ऐसी वाहिनी तैयार करना है जो समाज व राष्ट्र की सेवा में स्वयं को अभिमान के साथ समर्पित कर दें। आज अनेक विपदाएँ यथा वायु प्रदूषण एवं जल प्रदूषण, जलवायु परिवर्तन, वायरसों का विस्फोट और प्राकृतिक संसाधनों के तीव्र क्षरण का असाधारण दबाव आदि हमारे सामने हैं। आप अब इस ज्ञान-युग के अनुभव-सम्पन्न पेशेवर हैं, जिन्हें वायु एवं जल प्रदूषण का विरोध करते हुए एक युद्ध का प्रारम्भ करना है, ताकि एक स्वस्थ व शांतिपूर्ण पर्यावरण की स्थापना संतुष्ट व सुखी जीवन के लिए हो सके।</p>

<p>&nbsp;</p>

<p>आज हमारा देश उन्नति व समृद्धि के मार्ग पर निरंतर आगे बढ़ते हुए विश्व की महत्त्वपूर्ण अर्थव्यवस्थाओं में शामिल हो चुका है। हम स्वच्छ भारत अभियान, मेक इन इंडिया, स्किलिंग इंडिया, स्टार्टअप एण्ड स्टैंड-अप इंडिया, और विश्वविद्यालय परिसरों को बौद्धिक राजधानी के रूप में विकसित करने की योजना जैसे अनेक राष्ट्रीय अभियानों को लेकर आगे बढ़ रहे हैं। लेकिन अभी भी हमें कई लक्ष्य प्राप्त करने हैं। निश्चित रूप से आगे हमारे सामने कई महत्त्वपूर्ण चुनौतियाँ उपस्थित हैं, क्योंकि अपने सपनों का नया भारत बनाने की पुकार ने हम भारतीयों के समक्ष एक नये विकास-लक्ष्य को स्थापित कर दिया है।</p>

<p>&nbsp;</p>

<p>राष्ट्रीय प्रगति के इस क्षण में जबकि हमारे केन्द्र व राज्य सरकारों द्वारा अनेक महान सुधार व अर्थपूर्ण प्रयत्न किये जा रहे हैं, यह हमारा उत्तरदायित्व बनता है कि समाज व राष्ट्र के उन्नयन के लिए हम अपना सर्वोत्तम सहयोग प्रदान कर राष्ट्रीय विकास में अपना योगदान सुनिश्चित करें। हमारा प्राथमिक कर्तव्य अपनी मातृभूमि को इस धरा पर स्वर्ग बनाना है तथा समग्र मानवता के हित में ‘वसुधैव कुटुम्बकम’ का पालन करते हुए अपनी मनोवृत्ति को सार्वभौमिक दृष्टिकोण प्रदान करना है।</p>

<p>&nbsp;</p>

<p>शोध-उपाधि धारण करने जा रहे युवा छात्रों, आज के इस उज्ज्वल समारोह में आप जब अपनी उपाधि, पदक व सम्मान प्राप्त कर रहे हैं, यह न भूलें कि आपका अपने राज्य, अपने देश, अपने</p>

<p>सम्प्रदाय तथा भारत के लोगों के प्रति क्या दायित्व है? भारत को आप में से प्रत्येक युवा से बहुत सी अपेक्षाएँ हैं और मुझे पूर्ण विश्वास है कि सर्वश्रेष्ठ शिक्षण व प्रशिक्षण प्राप्त कर आप भूमंडलीकृत विश्व की उन चुनौतियों का सामना करने के लिए तत्पर हैं जो आशा व नैराश्य दोनों से ही मिलकर बनने वाले एक नये युग का परिचायक है। तकनीकी के क्षेत्र में नित नये अन्&zwj;वेषण एवं प्रगतिशील शोधों से हमारे देश में चुनौतीपूर्ण नया शैक्षिक वातावरण बन रहा है, जो वर्तमान कार्य संस्कृति को अवश्य प्रभावित करेगा।</p>

<p>&nbsp;</p>

<p>आप इस उपाधि के साथ कार्य संस्कृति को प्रभावित किये बिना नवाचार एवं संस्कारयुक्त श्रेष्ठता प्राप्त करते हुए विश्व पटल पर अपने को स्थापित करें तथा अपनी शैक्षिक संस्था डॉ. राममनोहर लोहिया अवध विश्वविद्यालय, अयोध्या को गौरवशाली बनाते हुए अपने शिक्षकों, माननीय कुलपति एवं माननीय कुलाधिपति को अपने सर्वोत्कृष्ट शैक्षणिक एवं सामाजिक कार्यों से सम्मान की परम संतुष्&zwj;टि प्रदान करें।</p>

<p>&nbsp;</p>

<p>मेरे प्रिय छात्रों, आज मैं आपसे प्रकृति के साथ सामंजस्य स्थापित करने की अपील करता हूँ क्योंकि आज वनाक्षेपण, जल-प्रदूषण, वायु प्रदूषण एवम् अन्य पर्यावरणीय असंतुलन हमारी विकास-यात्र की बड़ी समस्या है। आप सभी को इस समस्या के निदान के लिए जल संरक्षण के साथ वृक्षारोपण के महाभियान में शामिल होते हुए समाज के लोगों को भी इस कार्य में संलग्न होने के लिए उत्प्रेरित करना होगा। साथ ही आपको आज की बड़ी समस्या निर्धनता, बेरोजगारी, खाद्य समस्या, बीमारी तथा अज्ञानता के निराकरण हेतु समुचित प्रयास करना होगा।</p>

<p>&nbsp;</p>

<p>आज सम्पूर्ण मानवता को आपसे बड़ी आशाएँ हैं और मुझे विश्वास है कि आप लोग न सिर्फ भारत की बल्कि समूची मानवता की उम्मीदों पर खरे उतरेंगे क्योंकि आप भारतवर्ष की विरासत व आज के वैश्विक समय के भारत से सम्बन्ध रखते हैं। शैक्षिक ज्ञान की संभावनाओं तथा आधुनिक समय की विज्ञान-प्रौद्योगिकी की चेतना से सम्पन्न आप जैसे लोगों को यह सुनिश्चित करना चाहिए कि अपने सपनों के भारत, अर्थात, ऐसा भारत जो भौतिक रूप से समृद्ध है तथा जहाँ आध्यात्मिक रूप से परिष्कृत समाज है, के निर्माण में अपना सर्वोत्तम योगदान देंगे और इस प्रकार अपने मातृभूमि तथा व्यापक रूप से समग्र मानवता के लिए गौरव व कीर्ति के वाहक होंगे। अतः आज दीक्षान्त-समारोह के अवसर पर आपको भविष्य के महान भारत की सफलता का अंश होने का संकल्प लेना चाहिए। आपकी उपलब्धता के इस आज के समारोह में मैं आपको सफलता व गौरव से परिपूर्ण अनेक दशकों तक ज्योतिमान पेशेवर जीवन की शुभकामनाएँ प्रदान करता हूँ।</p>

<p>&nbsp;</p>

<p>दीक्षान्त समारोह के आज के दिन मैं यह कहना चाहूँगा कि आपको अपने माता-पिता, अभिभावकों, प्राध्यापकों व उस सर्वशक्तिमान ईश्वर का भी कृतज्ञ होना चाहिए जिन्होंने एक मनुष्य के रूप में हमें अपरिमित सुविधाओं से सम्पन्न किया है, ताकि इस विश्व को और बेहतर किया जा सके।</p>

<p>&nbsp;</p>

<p>24वें दीक्षान्त समारोह के इस अवसर पर आपको यह संकल्प लेना है कि आप अपने पूर्ववर्ती कुशल सामाजिक चिन्तक, वैज्ञानिक, अर्थशास्त्री, इंजीनियर, डॉक्टर, राजनीतिज्ञ, दार्शनिक तथा समाजसेवी महापुरूषों के गौरवशाली ऐतिहासिक वैश्विक स्वरूप एवं योगदान को भारत की समृद्धिशाली विरासत के रूप में देखें। अपने इस ज्ञान के भण्डार एवं क्षमता का समाज के वंचित लोगों के विकास के लिए उपयोग करें तथा साथ के दूसरे लोगों को भी इस तरह के ज्ञान आधारित कल्याणकारी कार्यों के लिए उत्प्रेरित करें।</p>

<p>&nbsp;</p>

<p>आज के इस अवसर पर, जब आप माननीय कुलाधिपति, माननीय कुलपति, गुरूओं व प्राध्यापकों और परामर्शदाताओं की महत् उपस्थिति में अपनी उपलब्धियाँ व सम्मान प्राप्त कर रहे हैं, मैं यह प्रार्थना करता हूँ कि आप अपना पूरा जीवन इस देश के लोगों की उच्चाकांक्षाओं को पूरा करने में बिताएँ और जो उपाधि व सम्मानसूचक चिह्न आपने प्राप्त किए हैं, उनके प्रति सच्ची निष्ठा का निर्वहन करें। ईश्वर आपका और साथ ही आपके मार्गदर्शक विद्वान प्राध्यापकों का कल्याण करे, जिन्होंने आपको जीवन और व्यापक मानवता की सेवाओं तथा देदीप्यमान प्रबोधन की यात्रा के लिए तैयार किया है।</p>

<p>&nbsp;</p>

<p>दीक्षान्त समारोह के सहभागी बने सभी देवियों, सज्जनों एवं सुधीजनों को हार्दिक धन्यवाद तथा प्यारे बच्चों को आशीर्वाद।</p>

<p>&nbsp;</p>

<p>जय हिन्&zwj;द!</p>

                    <p></p>
                    <a href="youtube.com" class="linkBtn">Video Link</a>
                </div>
            </div>
    </div>
  </div>
</div>

<script src="https://ajax.googleapis.com/ajax/libs/jquery/1.12.4/jquery.min.js"></script>
<script src="https://maxcdn.bootstrapcdn.com/bootstrap/3.3.7/js/bootstrap.min.js" integrity="sha384-Tc5IQib027qvyjSMfHjOMaLkfuWVxZxUPnCJA7l2mCWNIpG9mGCD8wGNIcPD7Txa" crossorigin="anonymous"></script>

</body>
</html>